Repository: JuliaSimonyan/Gyumi_Project_Final
Catalog: GyumriFinalVersion/Resources/Resource.*.resx
Languages: hy_am, ru_ru

source: Architectural Time Travel
hy_am: Ճարտարապետական ճանապարհորդություն
ru_ru: Архитектурное путешествие во времени

# ArtTechTraditionCollide
source: Sidewalks Speak and Balconies Remember
hy_am: Հետքերը պատմում են, իսկ պատշգամբները՝ հիշում
ru_ru: Тротуары говорят, а балконы помнят

# CulturalRenaissance
source: The Walking Supremacy
hy_am: Քայլելը որպես քաղաքը բացահայտելու միջոց
ru_ru: Величие прогулок

# DiscovertheHeartofArmenia
source: Big Culture, Small Budget – Always in Season
hy_am: Մեծ մշակույթ, փոքր բյուջե՝ տարվա բոլոր եղանակներին
ru_ru: Большая культура, маленький бюджет — в любое время года

# ForgeOfLegends
source: Creative Renaissance
hy_am: Ստեղծարար վերածնունդ
ru_ru: Творческое Возрождение

# FromEmpirestoEarthquakes
source: Echoes of Gyumri's Past, Standing Proud
hy_am: Գյումրու անցյալի ճարտարապետական կոթողները
ru_ru: Эхо прошлого Гюмри, гордо стоящее в настоящем

# GyumrisCulture
source: A Culinary Love Letter
hy_am: Խոհարարական սիրո նամակ
ru_ru: Кулинарное любовное письмо

# GyumriHeritage
source: Affordable Adventure
hy_am: Մատչելի արկածներ
ru_ru: Доступные приключения

source: Home
hy_am: Գլխավոր
ru_ru: Главная

source: Plan a Trip
hy_am: Պլանավորի’ր քո այցը
ru_ru: Планируй свой визит

source: See more
hy_am: Տեսնել ավելին
ru_ru: Смотреть больше

# TripPlan
source: Your trip plan
hy_am: Ձեր ուղևորության պլանը
ru_ru: План вашего путешествия

# UNESCOսBlacksmithingMasterpieces
source: Forging Identity in the Fires of Tradition
hy_am: Ինքնության ձուլումը ավանդույթի հետ
ru_ru: Ковка идентичности в огне традиций

# Welcome
source: 5 Reasons to Come to Gyumri
hy_am: 5 պատճառ Գյումրի այցելելու համար
ru_ru: 5 причин приехать в Гюмри

# WelcomeDescription
source: An open city where innovations, arts and crafts, traditions, and humor are born. <br>Armenia’s cultural soul and creative spirit in one walkable city.
hy_am: Բաց քաղաք, որտեղ ծնվում են նորարարությունները, արվեստն ու արհեստները, <br> ավանդույթներն ու հումորը։Հայաստանի մշակութային հոգին ու ստեղծարար ոգին<br> մի վայրում, որտեղ ամեն ինչ ընդամենը մեկ քայլ հեռու է։
ru_ru: Открытый город, где рождаются инновации, искусство и ремёсла, традиции и юмор. <br>Культурная душа и творческий дух Армении — здесь всё рядом, на расстоянии одного шага.

# WelcomeGyumri
source: Welcome to Gyumri
hy_am: Բարի Գալուստ Գյումրի
ru_ru: Добро пожаловать в Гюмри

# TraditionMeetsModernity
source: Flavors Passed Down Through Time and Stone
hy_am: Համեր՝ ժառանգված ժամանակի միջով
ru_ru: Вкусы, передающиеся сквозь время и камень

# LearnaboutGyumrisdistricts
source: Browse the Interactive Map
hy_am: Բացահայտիր ինտերակտիվ քարտեզը
ru_ru: Открой интерактивную карту

source: Discover
hy_am: Բացահայտել
ru_ru: Открыть

# GyumrisUniqueDistricts
source: Gyumri’s Must Visits
hy_am: Գյումրու Must-visit վայրերը
ru_ru: Обязательные места для посещения в Гюмри

# JourneyThroughHistoryCultureCreativit
source: A Journey Through History, Culture, and Creativity
hy_am: Ճամփորդություն պատմության, մշակույթի և ստեղծարարության միջով
ru_ru: Путешествие сквозь историю, культуру и творчество

source: Take your
hy_am: Օգտվեք Ձեր
ru_ru: Воспользуйтесь своим

source: and explore
hy_am: և բացահայտեք
ru_ru: и исследуйте

# GyumriUpperCase
source: GYUMRI
hy_am: ԳՅՈՒՄՐԻ
ru_ru: ГЮМРИ

# CuponUpperCase
source: COUPON
hy_am: ԿՈՒՊՈՆ-ից
ru_ru: КУПОНОМ

# CuponFeature
source: Our coupon feature is on the way – check back soon for
hy_am: Մեր կուպոնների գործառույթը մշակման փուլում է։ Մեծ զեղչերի համար հետևեք թարմացումներին շուտով։
ru_ru: Наша функция купонов находится в разработке - следите за обновлениями, скоро появятся отличные предложения!

source: great deals!
hy_am: հրաշալի առաջարկների համար։
ru_ru: отличные предложения!

# LookingForMore
source: Want something new?
hy_am: Փնտրու՞մ ես ավելին։
ru_ru: Ищешь больше?

# DiveDeeperIntoGyumrisHiddenGems
source: Skip the obvious.
hy_am: Սուզվիր ավելի խոր՝ բացահայտելու Գյումրիի թաքնված գանձերը
ru_ru: Погрузись глубже в скрытые сокровища Гюмри

# LookingForPartTextt
source: Whether you’re a local or a visitor, there’s always something new to uncover.Here’s where things get a little weird, wild, and wonderful.
hy_am: Գյումրին ավելին է, քան պարզապես գեղեցիկ շենքերի և թանգարանների հավաքածու։ Այն քաղաք է, որ լի է թաքնված անկյուններով, չպատմված պատմություններով և կենդանի ավանդույթներով, որոնք անցնում են տեսանելիից այն կողմ։ Անկախ նրանից՝ դու տեղացի ես թե այցելու, միշտ կա նոր բան բացահայտելու։
ru_ru: Гюмри — это не просто собрание красивых зданий и музеев. Это город, наполненный скрытыми уголками, нерассказанными историями и яркими традициями, выходящими за рамки очевидного. Независимо от того, местный вы или гость, здесь всегда есть что-то новое, что можно открыть для себя.

source: Explore the Underground Arts Scene
hy_am: Ուսումնասիրիր հատակագծի արվեստի աշխարհը
ru_ru: Исследуйте андеграундную арт-сцену

# ExploretheUndergroundArtsSceneText
source: Gyumri’s arts scene isn’t limited to its galleries and theaters.
hy_am: Գյումրիի արվեստի աշխարհը չպետք է սահմանափակվի միայն իր պատկերասրահներով և թատրոններով։
ru_ru: Художественная сцена Гюмри не ограничивается только его галереями и театрами.

# TakeWorkshopWithLocalArtisans
source: Take a Workshop with Local Artisans
hy_am: Վերցրու դասընթաց տեղական արհեստավորների հետ
ru_ru: Пройдите мастер-класс с местными ремесленниками

# TakeWorkshopWithLocalArtisansText
source: Gyumri is a city of makers.
hy_am: Գյումրին արհեստավորների քաղաք է։
ru_ru: Гюмри — город ремесленников.

source: Experience Gyumri After Dark
hy_am: Զգա Գյումրին գիշերվա ընթացքում
ru_ru: Почувствуйте Гюмри после наступления темноты

# ExperienceGyumriAfterDarkText
source: The city comes alive in a different way after sunset.
hy_am: Քաղաքը կյանքի է կոչվում ուրիշ ձևով արևածագից հետո։
ru_ru: Город оживает по-другому после заката.

source: Let's Plan Your Trip!
hy_am: Արի պլանավորենք քո ճամփորդությունը
ru_ru: Давай спланируем твоё путешествие!

# TripPageText
source: Use this tool to organize your travel, stay, and activities for an unforgettable trip to Gyumri. Get a personalized plan emailed or downloaded at the end!
hy_am: Օգտագործիր այս գործիքը՝ քո ճամփորդությունը, կեցությունը և զբաղմունքները կազմակերպելու համար՝ անմոռանալի ճանապարհորդություն դեպի Գյումրի ապահովելու նպատակով։ Վերջում կարող ես ստանալ քո անհատականացված պլանը՝ էլ․ փոստով կամ ներբեռնմամբ։
ru_ru: Используй этот инструмент, чтобы организовать свою поездку, проживание и развлечения для незабываемого путешествия в Гюмри. В конце получи персонализированный план по электронной почте или скачай его.

source: Adults
hy_am: Մեծահասակներ
ru_ru: Взрослые

# GettingHere
source: Next: Getting Here
hy_am: Հաջորդը՝ Ինչպես հասնել այստեղ
ru_ru: Далее: Как добраться

source: Children
hy_am: Երեխաներ
ru_ru: Дети

source: Getting to/around
hy_am: Հասնել և տեղաշարժվել
ru_ru: Как добраться и передвигаться

source: Where to Stay
hy_am: Որտեղ մնալ
ru_ru: Где остановиться

source: What to Do
hy_am: Ինչ անել
ru_ru: Чем заняться

source: Finalizing
hy_am: Վերջին քայլ
ru_ru: Завершение

source: Yerevan
hy_am: Երևան
ru_ru: Ереван

# RoutInfo
source: You're 120 km away from Gyumri
hy_am: Դուք Գյումրիից 120 կմ հեռավորության վրա եք։
ru_ru: Вы находитесь в 120 км от Гюмри.

source: Gyumri
hy_am: Գյումրի
ru_ru: Гюмри

source: km
hy_am: կմ
ru_ru: км

source: Taxi
hy_am: Տաքսի
ru_ru: такси

source: Bus
hy_am: Ավտոբուս
ru_ru: Автобус

source: Train
hy_am: Գնացք
ru_ru: Поезд

source: Private Car
hy_am: Անհատական մեքենա
ru_ru: Личный автомобиль

source: Back
hy_am: Հետ
ru_ru: Назад

source: Next
hy_am: Հաջորդ
ru_ru: Следующий

source: min
hy_am: րոպե
ru_ru: минут

source: night
hy_am: գիշեր
ru_ru: ночь

source: Getting to Gyumri
hy_am: Ինչպե՞ս հասնել Գյումրի
ru_ru: Как добраться до Гюмри

source: Complete
hy_am: Ավարտել
ru_ru: Завершить

source: Contact
hy_am: Կապ
ru_ru: Контакт

# AddressGyumri
source: Vardanants sq. 1
hy_am: Վարդանանց հր. 1
ru_ru: Пл. Вардананц, 1

source: ABOUT THIS WEBSITE
hy_am: Այս Կայքի Մասին
ru_ru: О Этом Сайте

source: Privacy Policy
hy_am: Գաղտնիության Քաղաքականություն
ru_ru: Политика Конфиденциальности

source: Other Links
hy_am: Այլ Հղումներ
ru_ru: Другие ссылки

# AregakBakery
source: Aregak Bakery and Cafe
hy_am: Արեգակ Սրճարան
ru_ru: Пекарня и кафе Арегак

# BakedwithLove
source: Baked with Love, Served with Purpose.
hy_am: Սիրով թխված, նպատակով մատուցված։
ru_ru: Испечено с любовью, подано с целью.

source: Star of the Month.
hy_am: Ամսվա աստղը
ru_ru: Звезда месяца.

source: Visit Website
hy_am: Այցելել կայք
ru_ru: Посетить сайт

source: Download App
hy_am: Ներբեռնել հավելվածը
ru_ru: Скачать приложение

source: Express Train
hy_am: Express Գնացք
ru_ru: Express поезд

# hourShort
source: հ
hy_am: ժ
ru_ru: ч

# WeekDayTrain
source: Friday, Saturday, Sunday
hy_am: Ուրբաթ, շաբաթ, կիրակի
ru_ru: Пятница, суббота, воскресенье

source: Start from:
hy_am: Սկսած
ru_ru: От

# TrainAddress
source: Yerevan, Northern Bus Station
hy_am: Երևան, Հյուսիսային ավտոկայան
ru_ru: Ереван, Северный автовокзал

source: Every day
hy_am: Ամեն օր
ru_ru: Каждый день

# Aslamazyan
source: Aslamazyan Sisters’ Gallery
hy_am: Ասլամազյան քույրերի պատկերասրահ
ru_ru: Галерея сестёр Асламазян

# AslamazyanDesc
source: Colorful, fearless, and full of stories—art by two iconic Armenian sisters.
hy_am: Գունեղ, անվախ և լի պատմություններով - երկու խորհրդանշական հայ քույրերի արվեստ։
ru_ru: Яркое, смелое и полное историй искусство от двух легендарных армянских сестёр.

# CentralPark
source: Central Park Ferris Wheel
hy_am: Կենտրոնական այգու պտտվող անիվ
ru_ru: Колесо обозрения в Центральном парке

# CentralParkDesc
source: A slow spin above the rooftops—see the city from a whole new angle.
hy_am: Դանդաղ պտույտ քաղաքային տանիքներից վեր՝ բացահայտելու Գյումրին նոր տեսանկյունից։
ru_ru: Медленное вращение над крышами города — открой Гюмри с новой стороны.

source: Dzitoghtsyan Museum
hy_am: Ձիթողցոնց տուն-թանգարան
ru_ru: Музей семьи Цитогтянов

# DzitoghtsyanMuseumDesc
source: A 19th-century home that captures the spirit of old Gyumri.
hy_am: 19-րդ դարի տուն, որն արտացոլում է հին Գյումրու ոգին։
ru_ru: Дом XIX века, передающий дух старого Гюмри.

# MostPopular
source: Most Popular Right Now
hy_am: Ամենահայտնիները հենց հիմա
ru_ru: Самый популярный сейчас

# SevBerd
source: Sev Berd Fortress
hy_am: Սև բերդ
ru_ru: Крепость Сев Берд

# SevBerdDesc
source: An imposing 19th-century stronghold overlooking all of Gyumri.
hy_am: Տպավորիչ 19-րդ դարի ամրոց՝ հսկելու ողջ Գյումրին։
ru_ru: Величественная крепость XIX века, возвышающаяся над всем Гюмри.

# VaremMarem
source: Varem & Marem Art Studio
hy_am: Վառեմ՞Մարեմ արվեստանոց
ru_ru: Арт-студия Varem & Marem

# VaremMaremDesc
source: Whimsical, handmade ceramic magic you won’t forget.
hy_am: Ձեռքով պատրաստված, հեքիաթային կերամիկայի կախարդանք։
ru_ru: Фантазийная керамика ручной работы, которую невозможно забыть.

# WelcomeSubHeadline
source: A city where every street corner holds a story—and every visit leaves one behind.
hy_am: Քաղաք, որտեղ յուրաքանչյուր փողոցի անկյուն մի պատմություն ունի, և ամեն այցելություն՝ նոր հետք է թողնում։
ru_ru: Город, где каждый уголок хранит историю — и каждое посещение оставляет свою.

# EatAndDrinkDesc
source: Cafés with character, restaurants with soul, and flavors you won’t forget.
hy_am: Սրճարաններ՝ բնավորությամբ, ռեստորաններ՝ հոգով, և համեր, որոնք չեք մոռանա։
ru_ru: Кафе с характером, рестораны с душой и вкусы, которые вы не забудете.

# LiveAndWorkDesc
source: Move here, work remotely, open a business—or just experience everyday life like a local.
hy_am: Տեղափոխվիր այստեղ, աշխատիր հեռավար, բացիր բիզնես կամ պարզապես ապրիր այս քաղաքի առօրյան՝ ինչպես գյումրեցիները։
ru_ru: Переезжайте, работайте удалённо, откройте бизнес — или просто проживите повседневную жизнь как местный.

# RelaxAndSleepDesc
source: From historic guesthouses to peaceful hideouts—rest the way Gyumri would want you to.
hy_am: Պատմական հյուրատներից մինչև լուռ անկյուններ՝ քո կատարյալ հանգիստը Գյումրիում
ru_ru: От исторических гостевых домов до уединённых уголков — отдыхайте так, как это делает сам Гюмри.

# SeeAndDoDesc
source: Whether you’re here for a day or a week, you’ll find stories, places, and people worth your time.
hy_am: Անկախ նրանից՝ մեկ օրով եք Գյումրիում, թե մեկ շաբաթով, այստեղ կգտնեք պատմություններ, վայրեր ու մարդկանց, որոնք արժանի են ձեր ժամանակին։
ru_ru: Будь вы здесь на день или на неделю — вас ждут истории, места и люди, достойные вашего времени.

source: Travel duration
hy_am: Ճամփորդության տևողությունը
ru_ru: Продолжительность поездки

source: Hotel
hy_am: Հյուրանոց
ru_ru: Отель

source: Guesthouse
hy_am: Հյուրատուն
ru_ru: Гостевой дом

source: Hostel
hy_am: Հոստել
ru_ru: Хостел

source: Museum
hy_am: Թանգարան
ru_ru: Музей

source: Crafts
hy_am: Ձեռնարվեստ
ru_ru: Ремесла

source: History
hy_am: Պատմություն
ru_ru: История

source: Outdoor
hy_am: Բացօթյա
ru_ru: На открытом воздухе

source: Cafe
hy_am: Սրճարան
ru_ru: Кафе

source: Restaurant
hy_am: Ռեստորան
ru_ru: Ресторан

# AddressGyumri2
source: Gyumri, Shirak Province, RA
hy_am: Գյումրի, Շիրակի մարզ, ՀՀ
ru_ru: Гюмри, Ширакская область, РА

source: Trip to Gyumri
hy_am: Ճանապարհորդություն դեպի Գյումրի
ru_ru: Поездка в Гюмри

source: Plan
hy_am: Ծրագիր
ru_ru: План

source: Send Email
hy_am: Ուղարկել էլ. նամակ
ru_ru: Отправить электронное письмо

# AboutUsLong
source: This website is your guide to experiencing Gyumri fully and authentically—whether you’re here for a weekend, a month, or making the city your new home. It brings together everything you need to explore Armenia’s cultural capital, from iconic landmarks and historic neighborhoods to offbeat adventures, cozy cafés, and local favorites.
hy_am: Այս կայքը ձեր ուղեցույցն է Գյումրին լիարժեք բացահայտելու համար՝ կլինի դա հանգստյան օրերի այցելություն, ամսվա բնակություն, թե նոր կյանք սկսելու քայլ։ Այստեղ մեկտեղված է այն ամենը, ինչ պետք է քաղաքը ճանաչելու համար՝ պատմական տեսարժան վայրերից մինչև թաքնված անկյուններ, հարմարավետ սրճարաններ և տեղացիների սիրելի վայրեր։
ru_ru: Этот сайт — ваш гид по Гюмри, чтобы почувствовать город по-настоящему: будь то уикенд, месяц или начало новой жизни здесь. Здесь вы найдёте всё, что нужно для знакомства с культурной столицей Армении — от знаковых достопримечательностей и старинных районов до неожиданных приключений, уютных кафе и любимых местных заведений.

# AboutUsShort
source: Your guide to experiencing Armenia's cultural capital
hy_am: Ձեր ուղեցույցը՝ Հայաստանի մշակութային մայրաքաղաքը տեսնելու համար
ru_ru: Ваш путеводитель по культурной столице Армении

# AboutWebsite
source: About The Website
hy_am: Կայքի մասին
ru_ru: О сайте

# Find
source: You'll find:
hy_am: Այստեղ կգտնեք՝
ru_ru: Здесь вы найдёте:

# Find1
source: Real recommendations on where to eat, sleep, and relax—based on what's truly popular, not paid placements.
hy_am: Իրական խորհուրդներ՝ որտեղ սնվել, քնել ու հանգստանալ՝ հիմնված ոչ թե գովազդային, այլ մեծամասնության կարծիքի վրա։
ru_ru: Рекомендации, где поесть, отдохнуть и переночевать — не реклама, а реальные любимчики местных.

# Find2
source: Practical info to help you navigate life in Gyumri—transport, services, housing, remote work, and more.
hy_am: Գործնական տեղեկատվություն՝ քաղաքի կյանքին հեշտ ինտեգրվելու համար՝ տրանսպորտ, ծառայություններ, բնակարան, հեռավար աշխատանք և այլն։
ru_ru: Полезную информацию для жизни в городе — транспорт, сервисы, жильё, удалённая работа и не только.

# Find3
source: Curated listings of events, seasonal experiences, and neighborhood highlights.
hy_am: Միջոցառումների, սեզոնային փորձառությունների և թաղամասային առանձնահատկությունների հավաքածու։
ru_ru: Подборку событий, сезонных впечатлений и интересных мест в районах.

# Find4
source: Tools to help you plan your trip, submit an event, or even ask locals your questions (upcoming).
hy_am: Գործիքներ՝ ուղևորությունը պլանավորելու, միջոցառումներ կազմակերպելոի կամ հարց ուղղելու համար։
ru_ru: Инструменты для планирования поездки, подачи событий и общения с местными.

# Find5
source: And soon: a local coupon system offering discounts and perks at featured cafés, shops, and guesthouses around the city.
hy_am: Եվ շուտով՝ քաղաքի լավագույն սրճարաններում, խանութներում և հյուրատներում զեղչեր ու բոնուսներ առաջարկող տեղական կուպոնային համակարգ։
ru_ru: А скоро — систему скидок и бонусов в популярных кафе, магазинах и гостевых домах.

# MainArticleDesc
source: Tucked in the northwestern corner of Armenia, Gyumri is a city that surprises you—not with skyscrapers or glitter, but with soul. It doesn't shout for attention. It whispers stories through its streets, scents, and sunsets. Here's why your next trip should bring you to this one-of-a-kind city.
hy_am: Հայաստանի հյուսիս-արևմտյան անկյունում թաքնված է մի քաղաք, որ քեզ զարմացնում է ոչ թե երկնաքերերով կամ շլացնող լույսերով, այլ՝ հոգով։ Գյումրին չի փորձում աչքի ընկնել բարձրաձայն, այլ պատմում է իր պատմությունները՝ փողոցներով, հոտերով ու մայրամուտներով։ Ահա թե ինչու է այս եզակի քաղաքը արժանի քո հաջորդ այցին։
ru_ru: Спрятанный в северо-западном уголке Армении, Гюмри — это город, который удивляет не небоскрёбами или блеском, а душой. Он не кричит о себе — он шепчет истории через улицы, ароматы и закаты. Вот почему твоё следующее путешествие должно привести тебя именно сюда.

# Platform
source: This platform was created as part of the <strong>"Open Data Project for Accurate Visitor Information in Gyumri,"</strong> a sub-project within the <strong>"Mayors for Economic Growth"</strong> grant program. The program is <strong>funded by the European Union</strong> and <strong>implemented by UNDP</strong>, with this project brought to life by the <strong>Gyumri Technology Center (GTC)</strong> and <strong>Vanadzor Technology Center (VTC)</strong> by the <strong>Enterprise Incubator Foundation (EIF).</strong>
hy_am: Այս հարթակը ստեղծվել է «Բաց տվյալների նախագիծ՝ Գյումրիի զբոսաշրջիկների համար ճշգրիտ տեղեկատվության ապահովման» շրջանակում՝ որպես «Տեղական առաջնորդներ տնտեսական զարգացման համար» դրամաշնորհային ծրագրի ենթանախագիծ։ Ծրագիրը ֆինանսավորվում է Եվրոպական միության կողմից և իրականացվում ՄԱԶԾ-ի կողմից, իսկ նախագիծն ստեղծվել է «Ձեռնարկությունների ինկուբատոր» հիմնադրամի Գյումրիի և Վանաձորի տեխնոլոգիական կենտրոնների միջոցով։
ru_ru: Проект создан в рамках инициативы «Открытые данные для точной туристической информации о Гюмри», реализуемой в рамках грантовой программы «Лидеры общин для экономического развития», финансируемой Европейским Союзом и реализуемой ПРООН. Проект воплощён в жизнь Гюмрийским и Ванадзорским технологическими центрами фонда «Инкубатор Предприятий» (EIF).

# Point1
source: Architectural Time Travel
hy_am: Ճարտարապետական ճանապարհորդություն
ru_ru: Архитектурное путешествие

# Point2
source: Creative Renaissance
hy_am: Ստեղծագործական վերածնունդ
ru_ru: Творческое возрождение

# Point2Desc1
source: Gyumri has always been Armenia's cultural capital—but lately, something new is stirring. The city's rich heritage in theater, music, and visual arts is fusing with a younger generation's bold experimentation. Painters, potters, coders, animators, filmmakers, and fashion designers are redefining what it means to be "creative" in Gyumri.
hy_am: Գյումրին միշտ էլ եղել է Հայաստանի մշակութային մայրաքաղաքը, բայց վերջին շրջանում այստեղ նոր ալիք է բարձրացել։ Թատրոնի, երաժշտության ու կերպարվեստի հարուստ ժառանգությունն այժմ միաձուլվում է երիտասարդների համարձակ փորձարարությամբ։
ru_ru: Гюмри всегда был культурной столицей Армении, но сегодня здесь зарождается новое. Богатое наследие в театре, музыке и изобразительном искусстве соединяется с дерзкими экспериментами молодёжи.

# Point2Desc2
source: The streets hum with creative energy: mural art on old facades, digital artists working out of tech hubs, handmade jewelry on display in boutique shops. Institutions like the Gyumri Technology Center and TUMO support a growing wave of innovation, blending tradition with tomorrow.
hy_am: Փողոցներում ստեղծագործական թրթիռ կա՝ պատերի վրա մյուրալներ, տեխնոկենտրոններից աշխատող թվային արվեստագետներ, ձեռագործ զարդեր բուտիկներում։
ru_ru: На улицах — энергия: муралы на старых фасадах, цифровые художники в техно-хабах, авторские украшения в бутиках. Такие организации, как Гюмрийский Технологический Центр и TUMO, поддерживают волну инноваций, где традиции сочетаются с будущим.

# Point2Desc3
source: And it's not just about the art—it's about the atmosphere. You feel it in conversations at gallery openings. You hear it in the fusion of old folk melodies and electronic beats drifting from rehearsal rooms. You see it in workshops where Soviet tools are repurposed to make something entirely new.
hy_am: Սա պարզապես արվեստ չէ — սա մթնոլորտ է։ Զգում ես այն պատկերասրահի բացման ժամանակ զրույցներում, լսում՝ հին մեղեդիների ու էլեկտրոնային բիթերի միախառնության մեջ, տեսնում՝ վարպետանոցներում, որտեղ խորհրդային գործիքները վերածվում են նորարարության։
ru_ru: И дело не только в искусстве — а в атмосфере. Она чувствуется в разговорах на вернисажах, слышится в сплетении народных мелодий и электронных битов, видна в мастерских, где советские инструменты находят новую жизнь.

# Point3
source: The Walking Supremacy
hy_am: Քայլելու գերակայություն
ru_ru: Город, созданный для прогулок

# Point3Desc1
source: In Gyumri, your feet are your best travel guide. The city was made for walking—not just because the layout is compact and scenic, but because the real magic happens when you take your time.
hy_am: Գյումրիում ոտքերդ լավագույն ուղեկիցդ են։ Քաղաքը կառուցված է քայլելու համար՝ ոչ միայն կոմպակտ ու գեղատեսիլ լինելու պատճառով, այլ որովհետև իրական կախարդանքը սկսվում է դանդաղ քայլից։
ru_ru: В Гюмри лучший гид — это твои ноги. Город идеально подходит для пеших прогулок: он компактный, живописный, и настоящее волшебство раскрывается только тем, кто не спешит.

# Point3Desc2
source: Stroll along Rustaveli Street and pop into an antique shop. Cut through a courtyard and find yourself in front of an impromptu nardi game. Sit on a public bench, and a local might start telling you about the earthquake, the artists, or the best ponchik in town.
hy_am: Քայլիր Ռուստավելու փողոցով, մտիր հնաոճ խանութ։ Հանկարծ հայտնվիր բակում՝ նարդու խաղի ականատես։ Նստիր հանրային նստարանին՝ մի տեղացի գուցե սկսի պատմել երկրաշարժից, արվեստից կամ քաղաքի լավագույն պոնչիկից։
ru_ru: Прогуляйся по улице Руставели и загляни в антикварный магазин. Пройди через двор — и окажешься у импровизированной партии в нарды. Присядь на скамейку — и местный житель расскажет тебе о землетрясении, художниках или о лучшем пончике в городе.

# Point3Desc3
source: There's no need for taxis, timetables, or noise-canceling headphones. The silence is soft, the air is fresh, and the streets reward the curious. You won't just get from point A to point B—you'll get a hundred little stories in between.
hy_am: Ոչ մի կարիք չկա տաքսիների, ժամանակացույցերի կամ ձայնամեկուսիչ ականջակապերի։ Լռությունն այստեղ մեղմ է, օդը՝ թարմ, իսկ փողոցները՝ պարգևած հետաքրքրասերներին։
ru_ru: Тут не нужны такси, расписания и наушники. Воздух чист, улицы — для любопытных, и каждая дорога полна историй между точками A и B.

# Point4
source: Affordable Adventure
hy_am: Մատչելի արկածներ
ru_ru: Доступные приключения

# Point4Desc1
source: Let's be honest—travel can get expensive. But in Gyumri, your money stretches without cutting corners on experience. You can enjoy a full homemade lunch, coffee, and dessert for the price of a metro ticket in most major cities. Boutique guesthouses offer character and comfort at a fraction of what you'd pay elsewhere.
hy_am: Ճանապարհորդությունը կարող է թանկ արժենալ։ Բայց Գյումրիում յուրաքանչյուր դրամը երկար ճանապարհ է անցնում՝ առանց փորձառության կորուստի։ Տնային լիարժեք ճաշը, սուրճն ու աղանդերը կարժենան նույնքան, որքան մետրոյի տոմսը մեծ քաղաքում։
ru_ru: Путешествия могут быть дорогими, но не в Гюмри. Здесь можно вкусно поесть, выпить кофе с десертом по цене проезда в метро в большом городе. Бутик-гостевые дома предлагают уют и атмосферу за скромную плату.
