Repository: JuliaSimonyan/Gyumi_Project_Final
Catalog: GyumriFinalVersion/Resources/Resource.*.resx
Languages: hy_am, ru_ru

# Point4Desc2
source: Whether you're touring local museums, enjoying live music, or hopping into a marshrutka for a scenic countryside ride, you don't need to budget your joy. Even high-value experiences—like attending a puppet show, taking a pottery class, or spending an afternoon in a traditional bathhouse—are refreshingly affordable.
hy_am: Թանգարաններ, կենդանի երաժշտություն, մարշրուտկայով շրջագայություն՝ այստեղ ուրախությունը բյուջեի հարց չէ։ Նույնիսկ պարբերաբար այցելելու արժեքավոր փորձառությունները՝ տիկնիկային թատրոն, խեցեգործության դաս, ավանդական բաղնիք, հաճելիորեն մատչելի են։
ru_ru: Будь то музеи, концерты или поездка в деревню на маршрутке — радость не нуждается в бюджете. Даже такие впечатления, как труппет-шоу, гончарный мастер-класс или вечер в традиционной бане, стоят совсем недорого.

# Point4Desc3
source: Gyumri proves that adventure doesn't have to be expensive. It just has to be real.
hy_am: Գյումրին ապացուցում է՝ արկածները պարտադիր չէ թանկ լինեն։ Պարզապես պետք է իսկական լինեն։
ru_ru: Гюмри доказывает: приключения не обязаны быть дорогими — они должны быть настоящими.

# Point5
source: A Culinary Love Letter
hy_am: Խոհարարական սիրային նամակ
ru_ru: Кулинарное признание в любви

# Point5Desc1
source: Every city has a flavor, and Gyumri's is unforgettable. The day might begin with a breakfast of fresh cheese, herbs, and warm lavash from a corner bakery. By midday, you're hunting down the famous "Ponchik Monchik"—a hot, cream-filled doughnut so good it has its own legend.
hy_am: Յուրաքանչյուր քաղաք ունի իր համը, իսկ Գյումրու համը մոռանալն անհնար է։ Օրը սկսում ես թարմ պանրով, կանաչիներով ու թխված լավաշով։ Միջօրեին արդեն փնտրում ես հայտնի «Պոնչիկ Մոնչիկ»-ը՝ տաք, կրեմով լցոնված պոնչիկ, որի մասին լեգենդներ են պատմում։
ru_ru: У каждого города есть вкус, но вкус Гюмри — незабываем. День начинается с свежего сыра, зелени и лаваша. К полудню — легендарный «Ponchik Monchik»: горячий пончик с кремом, ставший городской легендой.

# Point5Desc2
source: Lunch could bring you to a family-run fish restaurant, where trout from local rivers is served grilled and smoky, alongside roasted potatoes and pickled vegetables. You might sip homemade oghi (fruit vodka) with your host, or taste jams made from wild rose petals and walnuts.
hy_am: Ճաշը կարող է լինել ընտանեկան ձկնաբուծարանում՝ խորոված կարմրաձուկ, թխած կարտոֆիլ ու թթու բանջարեղեն։ Տանտերը կարող է հյուրասիրել տնային օղի կամ վարդի թերթերից պատրաստված մուրաբա։
ru_ru: На обед — форель с местных рек, жареная и ароматная, с картофелем и соленьями. Возможно, хозяин угостит домашней водкой или вареньем из лепестков роз.

# Point5Desc3
source: And dinner? Maybe a cozy bistro in a renovated brick building, offering modern takes on traditional dishes—like lamb stew with herbs, or beetroot salads with garlic and walnuts. Every bite tells a story of land, season, and hospitality.
hy_am: Իսկ ընթրիքին՝ մի բիստրո վերանորոգված շենքում, որտեղ ավանդական ճաշատեսակները ստացել են ժամանակակից շունչ՝ խոտաբույսերով գառան խաշ կամ սխտորով ու ընկույզով ճակնդեղի աղցան։
ru_ru: А ужин? Уютное бистро в старом кирпичном здании, где подают обновлённые армянские блюда: тушёную баранину с травами, салаты из свёклы с чесноком и грецким орехом.

# Point5Desc4
source: In Gyumri, food isn't just sustenance. It's poetry.
hy_am: Գյումրիում սնունդը պարզապես սնունդ չէ։ Դա՝ բանաստեղծություն է։
ru_ru: В Гюмри еда — это не просто еда. Это поэзия.

# PointDesc1
source: In Gyumri, every step is a step through time. The moment you enter the historic Kumayri district, you're surrounded by 19th-century buildings carved from the city's signature black tuff stone. Their thick walls and ornate wooden balconies have stood through earthquakes and empires, and they still hold the rhythm of old conversations and distant music.
hy_am: Գյումրիում յուրաքանչյուր քայլ մի քայլ է դեպի անցյալ։ Երբ մուտք ես գործում պատմական Կումայրի թաղամաս, քեզ շրջապատում են 19-րդ դարի սև տուֆով կառուցված շենքերը։ Դրանք անցել են երկրաշարժերի ու կայսրությունների միջով՝ պահելով հին զրույցների և հեռավոր երաժշտության արձագանքը։
ru_ru: В Гюмри каждый шаг — это шаг сквозь эпохи. Попадая в исторический район Кумайри, ты оказываешься среди зданий XIX века, вырезанных из чёрного туфа — фирменного камня города. Их массивные стены и резные деревянные балконы пережили землетрясения и империи — и до сих пор хранят ритм старых разговоров и далёкой музыки.

# PointDesc2
source: Keep walking and you'll find splashes of color in unexpected places—Soviet-era mosaics tucked between courtyards, ironwork gates that creak with age, and fading shop signs in retro Cyrillic script. It's a rare kind of city where history hasn't just been preserved—it's lived in. Cafés operate out of century-old homes, and artisan workshops are nestled in what used to be merchant houses.
hy_am: Քայլիր մի փոքր էլ, և կտեսնես անսպասելի գույներ՝ խորհրդային շրջանի մոզաիկաներ, հին երկաթե դռներ, խունացած ցուցանակներ՝ կյուրեղատառ գրություններով։ Այստեղ պատմությունը միայն պահպանված չէ՝ այն ապրում է։ Սրճարանները տեղակայված են դարավոր տներում, արհեստանոցները՝ նախկին վաճառականների շենքերում։
ru_ru: На улицах — мозаики советских времён, старые кованые ворота, выцветшие вывески на ретро-кириллице. История здесь не просто сохранена — в ней живут. Кафе размещаются в вековых домах, мастерские — в бывших купеческих зданиях.

# PointDesc3
source: In Gyumri, architecture isn't a background. It's a co-narrator.
hy_am: Գյումրիում ճարտարապետությունը ոչ թե ֆոն է, այլ համահեղինակ։
ru_ru: В Гюмри архитектура — это не фон, а соавтор.

# Tool
source: This isn't just a website—it's a tool to make Gyumri more visible, accessible, and welcoming, for visitors and locals alike.
hy_am: Սա պարզապես կայք չէ, այլ գործիք է՝ Գյումրին ավելի տեսանելի, հասանելի և հյուրընկալ դարձնելու համար՝ ինչպես այցելուների, այնպես էլ տեղի բնակիչների համար։
ru_ru: Это не просто сайт — это инструмент, который делает Гюмри более заметным, доступным и гостеприимным — для туристов и местных жителей.

# WhyReady
source: Ready when you are.
hy_am: Երբ պատրաստ լինեք
ru_ru: Когда вы будете готовы

# WhyReason
source: Because it's not trying to be like anywhere else. It's not racing to keep up with trends. It's walking to its own rhythm—inviting you to slow down, look closer, and stay longer.
hy_am: Որովհետև այն չի փորձում նմանվել որևէ այլ վայրի։ Այն չի մրցում միտումներին համընթաց քայլելու համար։ Այն քայլում է իր սեփական ռիթմով՝ հրավիրելով ձեզ դանդաղեցնել, ավելի մոտիկից նայել և ավելի երկար մնալ։
ru_ru: Потому что он не пытается быть похожим на что-то еще. Он не гонится за трендами. Он идет в своем собственном ритме — приглашая вас замедлиться, присмотреться и остаться подольше.

# WhySection
source: So why come to Gyumri?
hy_am: Ապա ինչո՞ւ գալ Գյումրի
ru_ru: Так зачем приезжать в Гюмри?

# SendEmailPlaceholder
source: Enter email to send the plan
hy_am: Մուտքագրեք էլ. հասցեն՝ պլանը ուղարկելու համար
ru_ru: Введите эл. почту для отправки плана

source: My List
hy_am: Իմ ցանկը
ru_ru: Мой список

source: Almost ready...
hy_am: Գրեթե պատրաստ է...
ru_ru: Почти готово...

# Event-related
source: Event-related information when you use the
hy_am: Կոնտակտային տվյալներ (անուն, էլ. հասցե)՝
ru_ru: Информация, связанная с событиями, когда вы используете

# HoldTight
source: Hold tight! We're getting your personalized Gyumri trip documents ready
hy_am: Սպասե՛ք։ Մենք պատրաստում ենք ձեր անհատականացված Գյումրու ճանապարհորդական փաստաթղթերը
ru_ru: Держитесь крепче! Мы готовим ваши персонализированные документы для поездки в Гюмри

# InMoment
source: In just a moment, you'll have access to your itinerary, hotel bookings, must-visit museums, top cafés, local restaurants, and insider tips — all in one place.
hy_am: Մի քանի վայրկյանում դուք կունենաք ձեր երթուղին, հյուրանոցների ամրագրումները, պարտադիր այցելության թանգարանները, լավագույն սրճարանները, տեղական ռեստորանները և ներքին խորհուրդները՝ բոլորը մեկ տեղում։
ru_ru: Всего через мгновение вы получите доступ к своему маршруту, бронированию отелей, обязательным для посещения музеям, лучшим кафе, местным ресторанам и советам знатоков — все в одном месте.

# PQuestion
source: If you have questions about this privacy policy, email us at
hy_am: Հարցե՞ր ունեք գաղտնիության քաղաքականության վերաբերյալ։ Գրեք մեզ
ru_ru: Если у вас есть вопросы об этой политике конфиденциальности, напишите нам по адресу

# PreparingYourGuide
source: Preparing Your Travel Guide to Gyumri
hy_am: Գյումրու ձեր ճանապարհորդական ուղեցույցի պատրաստումը
ru_ru: Подготовка вашего путеводителя по Гюмри

# PRequest
source: Request that we delete any personal information you've submitted via email:
hy_am: Խնդրեք մեզ ջնջել ձեր կողմից տրամադրված ցանկացած անձնական տեղեկատվություն, դիմելով հետևյալ մեյլին.
ru_ru: Попросить нас удалить любую персональную информацию, которую вы отправили по электронной почте:

# PrivacyAnonymous
source: Anonymous browsing data (like location and device type) to help us improve user experience and offer a best experience for features like "Plan A Trip".
hy_am: Անանուն դիտման տվյալներ (օրինակ՝ գտնվելու վայր, սարքի տեսակ)՝ կայքի փորձը բարելավելու համար
ru_ru: Анонимные данные просмотра (например, местоположение и тип устройства), чтобы помочь нам улучшить пользовательский опыт и предложить наилучший опыт для таких функций, как «Планирование поездки».

# PrivacyCan
source: You can:
hy_am: Դուք կարող եք՝
ru_ru: Вы можете:

# PrivacyChoose
source: Your Choices
hy_am: Ձեր ընտրանքները
ru_ru: Ваш выбор

# PrivacyCollect
source: What We Collect
hy_am: Ինչ ենք մենք հավաքագրում
ru_ru: Что мы собираем

# PrivacyCollectDesc
source: We only collect the information you choose to share with us, such as:
hy_am: Մենք հավաքում ենք միայն այն տվյալները, որոնք դուք ինքներդ եք տրամադրում՝
ru_ru: Мы собираем только ту информацию, которой вы решили поделиться с нами, например:

# PrivacyData
source: Choose not to provide personal data by avoiding forms and interactive tools
hy_am: Չտրամադրել անձնական տվյալներ՝ խուսափելով ձևերից ու ինտերակտիվ գործիքներից
ru_ru: Решить не предоставлять персональные данные, избегая форм и интерактивных инструментов

# PrivacyDesc1
source: Your privacy matters to us. This website is committed to protecting your personal information and being transparent about how we collect, use, and store data. Below is a summary of what you need to know.
hy_am: Ձեր անձնական տվյալների պաշտպանությունը մեզ համար առաջնահերթություն է։ Մենք պարտավորվում ենք լինել բաց ու թափանցիկ տվյալների հավաքագրման, օգտագործման և պահպանման հարցում։ Ստորև ներկայացված է համառոտ նկարագրություն՝ ինչ է պետք իմանալ։
ru_ru: Ваша конфиденциальность важна для нас. Этот веб-сайт стремится защищать вашу личную информацию и быть прозрачным в том, как мы собираем, используем и храним данные. Ниже приведено краткое изложение того, что вам нужно знать.

# PrivacyForm
source: form
hy_am: ձևում
ru_ru: события

# PrivacyHow
source: How We Store & Protect It
hy_am: Ինչպես ենք պահպանում և պաշտպանում տվյալները
ru_ru: Как мы храним и защищаем их

# PrivacyHowDesc
source: Your data is stored securely on servers managed by our technology partner. We use industry-standard security measures to protect it from unauthorized access, modification, or disclosure.
hy_am: Ձեր տվյալները պահվում են մեր տեխնոլոգիական գործընկերոջ կողմից կառավարվող անվտանգ սերվերներում։ Մենք կիրառում ենք ոլորտին համապատասխան անվտանգության միջոցառումներ՝ չարտոնված հասանելիությունից, փոփոխություններից կամ բացահայտումից պաշտպանվելու համար։
ru_ru: Ваши данные надежно хранятся на серверах, управляемых нашим технологическим партнером. Мы используем отраслевые стандартные меры безопасности для защиты их от несанкционированного доступа, изменения или раскрытия.

# PrivacyMatters
source: Your privacy matters to us. We're committed to protecting your personal information.
hy_am: Ձեր գաղտնիությունը կարևոր է մեզ համար: Մենք հանձնառու ենք պաշտպանել ձեր անձնական տվյալները։
ru_ru: Ваша конфиденциальность важна для нас. Мы стремимся защищать вашу личную информацию.

# PrivacySell
source: We never sell your data to third parties. Ever.
hy_am: Ձեր տվյալները ենթակա չեն երրորդ կողմին տրամադրման կամ վաճառքի։
ru_ru: Мы никогда не продаем ваши данные третьим лицам. Никогда.

# PrivacySubmitEvent
source: Submit an Event
hy_am: «Հարց ուղղել»

# PrivacyTools
source: Third-Party Tools
hy_am: Երրորդ կողմի գործիքներ
ru_ru: Сторонние инструменты

# PrivacyToolsDesc
source: We may use services like Google Analytics, social media integrations (e.g. Instagram embeds), or email marketing tools to better understand usage and reach. These platforms have their own privacy policies, which we recommend reviewing.
hy_am: Մենք կարող ենք օգտագործել Google Analytics, սոցիալական մեդիայի ինտեգրացիաներ (օրինակ՝ Instagram), կամ էլ. փոստի գործիքներ՝ օգտագործման ու հասանելիության վերլուծության նպատակով։ Այս հարթակներն ունեն իրենց գաղտնիության քաղաքականությունները, որոնց ծանոթանալը խորհուրդ ենք տալիս։
ru_ru: Мы можем использовать такие сервисы, как Google Analytics, интеграции социальных сетей (например, вставки Instagram) или инструменты email-маркетинга, чтобы лучше понять использование и охват. У этих платформ есть свои собственные политики конфиденциальности, которые мы рекомендуем просмотреть.

# PrivacyWhy
source: Why We Collect It
hy_am: Ինչու ենք մենք հավաքում դրանք
ru_ru: Зачем мы собираем их

# PrivacyWhyTo
source: We collect this data to:
hy_am: Մենք օգտագործում ենք տվյալները՝
ru_ru: Мы собираем эти данные, чтобы:

# PUpdates
source: Updates to This Policy
hy_am: Քաղաքականության թարմացումներ
ru_ru: Обновления этой политики

# PUpdatesDesc
source: We may update this privacy policy if new features or services are added. Any changes will be reflected on this page with an updated date.
hy_am: Գաղտնիության քաղաքականությունը կարող է թարմացվել՝ նոր գործառույթների ավելացման դեպքում։ Բոլոր փոփոխությունները կարտացոլվեն այս էջում՝ թարմացված ամսաթվով։
ru_ru: Мы можем обновить эту политику конфиденциальности, если будут добавлены новые функции или услуги. Любые изменения будут отражены на этой странице с обновленной датой.

# PWhy1
source: Provide accurate responses to your questions
hy_am: Ձեր հարցերին ճշգրիտ պատասխաններ տալու համար
ru_ru: Предоставлять точные ответы на ваши вопросы

# PWhy2
source: Feature events submitted by users
hy_am: Օգտատերերի կողմից ներկայացված միջոցառումները ցուցադրելու համար
ru_ru: События функций, представленные пользователями

# PWhy3
source: Improve website performance and content based on visitor behavior
hy_am: Կայքի աշխատանքի ու բովանդակության բարելավման նպատակով
ru_ru: Улучшение производительности и контента веб-сайта на основе поведения посетителей

# PWhy4
source: Ensure a smooth, secure experience for all visitors
hy_am: Գտնվելու վայրին համապատասխան առաջարկներ ուղարկելու համար։Բոլոր այցելուների համար սահուն և անվտանգ փորձ ապահովելու համար
ru_ru: Обеспечение бесперебойной и безопасной работы для всех посетителей

source: Skip
hy_am: Բաց թողնել
ru_ru: Пропустить

source: Cafes
hy_am: Սրճարաններ
ru_ru: Кафе

source: Churches
hy_am: Եկեղեցիներ
ru_ru: Церкви

source: Entertainment
hy_am: Զվարճանք
ru_ru: Развлечения

source: Explore Gyumri
hy_am: Բացահայտիր Գյումրին
ru_ru: Откройте для себя Гюмри

source: Museums
hy_am: Թանգարաններ
ru_ru: Музеи

source: Parks
hy_am: Այգիներ
ru_ru: Парки

# SaveList
source: Save places you're interested in to view them here later
hy_am: Պահպանեք ձեզ հետաքրքրող վայրերը՝ դրանք այստեղ հետագայում դիտելու համար
ru_ru: Сохраните места, которые вас интересуют, чтобы просмотреть их здесь позже

source: Sights
hy_am: Տեսարժան վայրեր
ru_ru: Достопримечательности

# YourListEmpty
source: Your list is empty
hy_am: Ձեր ցանկը դատարկ է
ru_ru: Ваш список пуст

# CopyRight
source: This website was created and maintained with the financial support of the European Union. Its contents are the sole responsibility of Gyumri Municipality.
hy_am: Այս կայքը ստեղծվել և թարմացվել է Եվրոպական միության ֆինանսական աջակցությամբ։ Բովանդակության համար պատասխանատվություն է կրում Գյումրիի համայնքապետարանը, և պարտադիր չէ, որ այն արտահայտի Եվրոպական միության տեսակետները։
ru_ru: Этот сайт был разработан в рамках инициативы «Мэры за экономический рост» (M4EG), реализуемой Программой развития Организации Объединённых Наций и финансируемой Европейским союзом. Ответственность за содержание несёт мэрия города Гюмри; оно не обязательно отражает официальную позицию Европейского союза.

# SeeAndDo
source: See & Do
hy_am: Տեսնել և անել
ru_ru: Что посмотреть и чем заняться

# EatAndDrink
source: Eat & Drink
hy_am: Ուտել-խմել
ru_ru: Есть и Пить

# RelaxAndSleep
source: Relax & Sleep
hy_am: Հանգիստ և գիշերակաց
ru_ru: Отдых и ночёвка

# LiveAndWork
source: Live & Work
hy_am: Կյանք և աշխատանք
ru_ru: Жизнь и работа
